<?php

return [
    'Аллергология',
    'Антимикробные препараты',
    'Витамины и минералы',
    'Гематология',
    'Гинекология',
    'Глюкокортикостероиды',
    'Дерматология',
    'Дыхательная система',
    'Иммунология',
    'Костно-мышечная система',
    'Неврология',
    'НПВП',
    'Оториноларингология',
    'Офтальмология',
    'Паразитология',
    'Педиатрия',
    'Пищеварительный тракт и обмен веществ',
    'Противовирусные препараты ',
    'Противогрибковые препараты',
    'Сердечно-сосудистая система ',
    'Спазмолитики',
    'Стоматология',
    'Урология',
    'Эндокринология'
];
